export default {
	pages: {
		about: 'Про нас',
		shows: {
			name: 'шоу',
			clickToWatch: 'Клікни для перегляду',
		},
		events: 'Івенти',
		contact: 'Контакти',
		casting: 'Кастінг',
		crew: 'банда',
	},
	contact: {
		adress_title: 'Адреса',
		adress: 'Київ, Україна',
		phone: 'телефон',
		follow_us: 'Слідкуйте за новинами',
		write_us: 'Напишіть нам',
		email: 'емаіл',
		subject: 'тема',
		message: 'повідомлення',
		submit: 'відправити',
		follow: 'підписуйтесь',
		name:"ім'я",
		okey:'окей',
		success_title:"Відправлено!",
		success_message:"Дякую, що заповнили всю інформацю",
		error_title:"Ой, щось пішло не так.",
    error_message:"Будь ласка спробуйте знову",
	},
	casting: {
		subtittle1: "Ви артист, який намагається довести свої навички?",
		subtittle2: "Будь ласка, заповніть наступні поля, щоб ми могли перейти до наступного етапу.",

	},
	aboutPage: {
		paragraph1: "Show production PIRAT CREW 10 років створює захоплюючі шоу світового масштабу. Тримає курс на нові та невідомі шляхи на карті сучасного театрального та хореографічного мистецтва. До його команди входять артисти циркового жанру, танцюристи, художники по костюмах, хореографи, режисери-постановники шоу та заходів.",
		paragraph2: "Pirate Crew – команда унікальних, креативних та вільних. Про це – наша історія. Артистична подорож PIRAT CREW розпочалася у 2010 році.",
		paragraph3: "З того часу ми побували у 20 країнах з авторськими шоу, які дарували захват та радість глядачам у Франції, Швеції, Фінляндії, Німеччині, Туреччині, Україні, Росії.",
		paragraph4: "Понад 3000 вистав, 1000 розроблених та поставлених заходів, 5 повномасштабних шоу.",
		paragraph5: "Jazz Do It Show, Bon Voyage, Juzeppe Hotel високо оцінили в усьому світі. Шоу створюються під керівництвом директора та хореографа PIRAT CREW Дмитра Юдіна та команди міждисциплінарних артистів.",
		paragraph6: "Циркове мистецтво переплітається з музикою та експериментальною хореографією, авторські костюми з сучасними технологіями, акробатика з експресивним задумом. Все це залучає глядача до чарівної та дивовижної історії, яку ми розповідаємо новою візуальною мовою.",
		welcome: "Ласкаво просимо!"
	},
	aboutHome: {
		paragraph1: "Show production ",
		paragraph2: "10 років створює захоплюючі шоу світового масштабу. Тримає курс на нові та невідомі шляхи на карті сучасного театрального та хореографічного мистецтва. До його команди входять артисти циркового жанру, танцюристи, художники по костюмах, хореографи, режисери-постановники шоу та заходів.",
		more: 'більше про нас',
	}
}
